# Пакет tic_tac_taco_pizza 0.1.2 (необычная интерпретация игры): игра с ботом: введите в консоль: tic_tac_taco_pizza
# Пакет mini-tic-tac-toe 0.0.2 (на испанском, доже без знания языка всё понятно):
# Для игры двух игроков, которые по очереди вводят номер строки, потом - номер столбца
from game import TicTacToe
game = TicTacToe()
game.play()

# Пакет xo 1.0.0 (классическая игра): для игры человек против бота введите в консоль xo 

# Пакет tictaco 0.1.1: для игры человек против человека введите в консоль tictaco

# Пакет tic_tac_toe_miked 0.4 для игры с ботом (нумерация в данном пакете обратная)
from tic_tac_toe_miked import ttt
# ttt.play()